<?php require_once __DIR__ . '/../layouts/header.php'; ?>
  <main class="main">
    <div class="about-us">
      <div class="container">
        <div class="about-us__content">
          <p><b>Flower-Shop</b> являясь лидером в области создания и доставки букетов и композиций из цветов, мы по праву гордится такими своими конкурентными преимуществами, как богатый ассортимент и высокое качество цветов, профессионализм операторов и флористов, оперативность доставки, конкурентные цены и широкая линейка скидок, удобство оформления и оплаты заказа цветов.</p>
          <h3>Богатый ассортимент и высокое качество цветов.</h3>
          <p>Работая напрямую с цветочными плантациями и обладая собственными прекрасными условиями для содержания цветов, мы имеет возможность всегда предлагать своим клиентам лучшее – высокое качество и отличный ассортимент. В каталоге компании Вы всегда найдете, как классические розы, лилии и гвоздики, так и экзотические, полевые и многие другие цветы.</p>
          <h3>Профессионализм операторов и флористов.</h3>
            <p>Flower-Shop во главу угла ставит не только высокое качество самих цветов, но и качество предоставляемых услуг. Именно поэтому в компании работают только профессионалы.
            Опытные операторы на телефоне всегда помогут подобрать подходящий букет по случаю, а профессиональные флористы, победители многочисленных флористических конкурсов, создадут для Вас оригинальные и неповторимые букеты и цветочные композиции на заказ.</p>
          <h3>Удобство оформления и оплаты заказа цветов.</h3>
          <p>При организации работы компании в целом и сайта Flower-Shop в частности, одним из важнейших моментов было и остается по сей день, удобство заказа и оплаты услуг компании.</p>
          <p> Мы работаем с прямым поставщиком, поэтому можем гарантировать качество и свежесть наших цветов, тем более, что букет собирается непосредственно перед доставкой. Над композициями работают наши высококвалифицированные специалисты, которые делают букеты любой сложности, под любой запрос и вкус.</p>
        </div>
      </div>
    </div>
  </main>
<?php require_once __DIR__ . '/../layouts/footer.php'; ?>